{"name":"Юрий Щербатых “Психология секса. Мужской взгляд”","bookImage":"https://storage.googleapis.com/audiobook_knigi/AudioBooks/3432/bookImage.png","author":"Юрий Щербатых","genre":"психология","reader":"Александр Дубин","rating":0.0,"bookDescription":"Аудиокнига «Психология Секса. Мужской взгляд» автора Юрия Щербатых откроет слушателю много интересного  и ответит на многие вопросы, которые интересуют именно Вас.  Вы хотите лучше понять и узнать себя? Постичь глубинные мотивы поступков людей, связанных с сексуальной жизнью? Хотите познать опыт предыдущих поколений в области секса?  Тогда эта аудиокнига для Вас. слушать аудиокнигу онлайн »","bookUrlID":"10003432","playlist":[{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 01.01.01. Ãëàâà 1. ÊÀÊ ÌÛ Ê ÝÒÎÌÓ ÏÐÈØËÈ... Ñåêñóàëüíûå îòíîøåíèÿ ó æèâîòíûõ. Ôðàãìåíò 01 download","file":"https://archive.org/download/030501_201410/01_01_01.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 01.01.02. Ãëàâà 1. ÊÀÊ ÌÛ Ê ÝÒÎÌÓ ÏÐÈØËÈ... Ñåêñóàëüíûå îòíîøåíèÿ ó æèâîòíûõ. Ôðàãìåíò 02 download","file":"https://archive.org/download/030501_201410/01_01_02.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 01.01.03. Ãëàâà 1. ÊÀÊ ÌÛ Ê ÝÒÎÌÓ ÏÐÈØËÈ... Ñåêñóàëüíûå îòíîøåíèÿ ó æèâîòíûõ. Ôðàãìåíò 03 download","file":"https://archive.org/download/030501_201410/01_01_03.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 01.02.01. Ãëàâà 1. ÊÀÊ ÌÛ Ê ÝÒÎÌÓ ÏÐÈØËÈ... Äðåâíèå ôîðìû îòíîøåíèé ìåæäó ìóæ÷èíîé è æåíùèíîé. Ôðàãìåíò 01 download","file":"https://archive.org/download/030501_201410/01_02_01.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 01.02.02. Ãëàâà 1. ÊÀÊ ÌÛ Ê ÝÒÎÌÓ ÏÐÈØËÈ... Äðåâíèå ôîðìû îòíîøåíèé ìåæäó ìóæ÷èíîé è æåíùèíîé. Ôðàãìåíò 02 download","file":"https://archive.org/download/030501_201410/01_02_02.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 01.02.03. Ãëàâà 1. ÊÀÊ ÌÛ Ê ÝÒÎÌÓ ÏÐÈØËÈ... Äðåâíèå ôîðìû îòíîøåíèé ìåæäó ìóæ÷èíîé è æåíùèíîé. Ôðàãìåíò 03 download","file":"https://archive.org/download/030501_201410/01_02_03.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 01.02.04. Ãëàâà 1. ÊÀÊ ÌÛ Ê ÝÒÎÌÓ ÏÐÈØËÈ... Äðåâíèå ôîðìû îòíîøåíèé ìåæäó ìóæ÷èíîé è æåíùèíîé. Ôðàãìåíò 04 download","file":"https://archive.org/download/030501_201410/01_02_04.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 01.02.05. Ãëàâà 1. ÊÀÊ ÌÛ Ê ÝÒÎÌÓ ÏÐÈØËÈ... Äðåâíèå ôîðìû îòíîøåíèé ìåæäó ìóæ÷èíîé è æåíùèíîé. Ôðàãìåíò 05 download","file":"https://archive.org/download/030501_201410/01_02_05.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 01.02.06. Ãëàâà 1. ÊÀÊ ÌÛ Ê ÝÒÎÌÓ ÏÐÈØËÈ... Äðåâíèå ôîðìû îòíîøåíèé ìåæäó ìóæ÷èíîé è æåíùèíîé. Ôðàãìåíò 06 download","file":"https://archive.org/download/030501_201410/01_02_06.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 01.02.07. Ãëàâà 1. ÊÀÊ ÌÛ Ê ÝÒÎÌÓ ÏÐÈØËÈ... Äðåâíèå ôîðìû îòíîøåíèé ìåæäó ìóæ÷èíîé è æåíùèíîé. Ôðàãìåíò 07 download","file":"https://archive.org/download/030501_201410/01_02_07.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 01.02.08. Ãëàâà 1. ÊÀÊ ÌÛ Ê ÝÒÎÌÓ ÏÐÈØËÈ... Äðåâíèå ôîðìû îòíîøåíèé ìåæäó ìóæ÷èíîé è æåíùèíîé. Ôðàãìåíò 08 download","file":"https://archive.org/download/030501_201410/01_02_08.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 02.01.01. Ãëàâà 2. ÑÅÊÑÓÀËÜÍÛÅ ÈÍÑÒÈÍÊÒÛ È ÏÐÎÃÐÀÌÌÛ. Áèîëîãè÷åñêîå çíà÷åíèå ñåêñóàëüíîãî âëå÷åíèÿ. Ôðàãìåíò 01 download","file":"https://archive.org/download/030501_201410/02_01_01.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 02.01.02. Ãëàâà 2. ÑÅÊÑÓÀËÜÍÛÅ ÈÍÑÒÈÍÊÒÛ È ÏÐÎÃÐÀÌÌÛ. Áèîëîãè÷åñêîå çíà÷åíèå ñåêñóàëüíîãî âëå÷åíèÿ. Ôðàãìåíò 02 download","file":"https://archive.org/download/030501_201410/02_01_02.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 02.01.03. Ãëàâà 2. ÑÅÊÑÓÀËÜÍÛÅ ÈÍÑÒÈÍÊÒÛ È ÏÐÎÃÐÀÌÌÛ. Áèîëîãè÷åñêîå çíà÷åíèå ñåêñóàëüíîãî âëå÷åíèÿ. Ôðàãìåíò 03 download","file":"https://archive.org/download/030501_201410/02_01_03.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 02.01.04. Ãëàâà 2. ÑÅÊÑÓÀËÜÍÛÅ ÈÍÑÒÈÍÊÒÛ È ÏÐÎÃÐÀÌÌÛ. Áèîëîãè÷åñêîå çíà÷åíèå ñåêñóàëüíîãî âëå÷åíèÿ. Ôðàãìåíò 04 download","file":"https://archive.org/download/030501_201410/02_01_04.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 02.01.05. Ãëàâà 2. ÑÅÊÑÓÀËÜÍÛÅ ÈÍÑÒÈÍÊÒÛ È ÏÐÎÃÐÀÌÌÛ. Áèîëîãè÷åñêîå çíà÷åíèå ñåêñóàëüíîãî âëå÷åíèÿ. Ôðàãìåíò 05 download","file":"https://archive.org/download/030501_201410/02_01_05.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 02.02.01. Ãëàâà 2. ÑÅÊÑÓÀËÜÍÛÅ ÈÍÑÒÈÍÊÒÛ È ÏÐÎÃÐÀÌÌÛ. Ñòðîåíèå ïîëîâûõ îðãàíîâ. Ôðàãìåíò 01 download","file":"https://archive.org/download/030501_201410/02_02_01.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 02.02.02. Ãëàâà 2. ÑÅÊÑÓÀËÜÍÛÅ ÈÍÑÒÈÍÊÒÛ È ÏÐÎÃÐÀÌÌÛ. Ñòðîåíèå ïîëîâûõ îðãàíîâ. Ôðàãìåíò 02 download","file":"https://archive.org/download/030501_201410/02_02_02.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 02.02.03. Ãëàâà 2. ÑÅÊÑÓÀËÜÍÛÅ ÈÍÑÒÈÍÊÒÛ È ÏÐÎÃÐÀÌÌÛ. Ñòðîåíèå ïîëîâûõ îðãàíîâ. Ôðàãìåíò 03 download","file":"https://archive.org/download/030501_201410/02_02_03.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 02.02.04. Ãëàâà 2. ÑÅÊÑÓÀËÜÍÛÅ ÈÍÑÒÈÍÊÒÛ È ÏÐÎÃÐÀÌÌÛ. Ñòðîåíèå ïîëîâûõ îðãàíîâ. Ôðàãìåíò 04 download","file":"https://archive.org/download/030501_201410/02_02_04.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 02.03.01. Ãëàâà 2. ÑÅÊÑÓÀËÜÍÛÅ ÈÍÑÒÈÍÊÒÛ È ÏÐÎÃÐÀÌÌÛ. Ãåíåòèêà ïîëà è áèîõèìèÿ ñåêñóàëüíîñòè. Ôðàãìåíò 01 download","file":"https://archive.org/download/030501_201410/02_03_01.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 02.03.02. Ãëàâà 2. ÑÅÊÑÓÀËÜÍÛÅ ÈÍÑÒÈÍÊÒÛ È ÏÐÎÃÐÀÌÌÛ. Ãåíåòèêà ïîëà è áèîõèìèÿ ñåêñóàëüíîñòè. Ôðàãìåíò 02 download","file":"https://archive.org/download/030501_201410/02_03_02.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 02.03.03. Ãëàâà 2. ÑÅÊÑÓÀËÜÍÛÅ ÈÍÑÒÈÍÊÒÛ È ÏÐÎÃÐÀÌÌÛ. Ãåíåòèêà ïîëà è áèîõèìèÿ ñåêñóàëüíîñòè. Ôðàãìåíò 03 download","file":"https://archive.org/download/030501_201410/02_03_03.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 02.03.04. Ãëàâà 2. ÑÅÊÑÓÀËÜÍÛÅ ÈÍÑÒÈÍÊÒÛ È ÏÐÎÃÐÀÌÌÛ. Ãåíåòèêà ïîëà è áèîõèìèÿ ñåêñóàëüíîñòè. Ôðàãìåíò 04 download","file":"https://archive.org/download/030501_201410/02_03_04.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 02.04.01. Ãëàâà 2. ÑÅÊÑÓÀËÜÍÛÅ ÈÍÑÒÈÍÊÒÛ È ÏÐÎÃÐÀÌÌÛ. Ôèçèîëîãèÿ ïîëîâîãî àêòà. Ôðàãìåíò 01 download","file":"https://archive.org/download/030501_201410/02_04_01.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 02.04.02. Ãëàâà 2. ÑÅÊÑÓÀËÜÍÛÅ ÈÍÑÒÈÍÊÒÛ È ÏÐÎÃÐÀÌÌÛ. Ôèçèîëîãèÿ ïîëîâîãî àêòà. Ôðàãìåíò 02 download","file":"https://archive.org/download/030501_201410/02_04_02.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 02.04.03. Ãëàâà 2. ÑÅÊÑÓÀËÜÍÛÅ ÈÍÑÒÈÍÊÒÛ È ÏÐÎÃÐÀÌÌÛ. Ôèçèîëîãèÿ ïîëîâîãî àêòà. Ôðàãìåíò 03 download","file":"https://archive.org/download/030501_201410/02_04_03.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 02.04.04. Ãëàâà 2. ÑÅÊÑÓÀËÜÍÛÅ ÈÍÑÒÈÍÊÒÛ È ÏÐÎÃÐÀÌÌÛ. Ôèçèîëîãèÿ ïîëîâîãî àêòà. Ôðàãìåíò 04 download","file":"https://archive.org/download/030501_201410/02_04_04.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 02.05.01. Ãëàâà 2. ÑÅÊÑÓÀËÜÍÛÅ ÈÍÑÒÈÍÊÒÛ È ÏÐÎÃÐÀÌÌÛ. Òåëî è ñîçíàíèå, ñåêñ è ëþáîâü. Ôðàãìåíò 01 download","file":"https://archive.org/download/030501_201410/02_05_01.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 02.05.02. Ãëàâà 2. ÑÅÊÑÓÀËÜÍÛÅ ÈÍÑÒÈÍÊÒÛ È ÏÐÎÃÐÀÌÌÛ. Òåëî è ñîçíàíèå, ñåêñ è ëþáîâü. Ôðàãìåíò 02 download","file":"https://archive.org/download/030501_201410/02_05_02.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 02.05.03. Ãëàâà 2. ÑÅÊÑÓÀËÜÍÛÅ ÈÍÑÒÈÍÊÒÛ È ÏÐÎÃÐÀÌÌÛ. Òåëî è ñîçíàíèå, ñåêñ è ëþáîâü. Ôðàãìåíò 03 download","file":"https://archive.org/download/030501_201410/02_05_03.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.01.01. Ãëàâà 3. ÑÅÊÑ. Ñåêñ è ñåêñóàëüíîñòü. ×òî òàêîå ñåêñ! Ôðàãìåíò 01 download","file":"https://archive.org/download/030501_201410/03_01_01.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.01.02. Ãëàâà 3. ÑÅÊÑ. Ñåêñ è ñåêñóàëüíîñòü. ×òî òàêîå ñåêñ! Ôðàãìåíò 02 download","file":"https://archive.org/download/030501_201410/03_01_02.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.01.03. Ãëàâà 3. ÑÅÊÑ. Ñåêñ è ñåêñóàëüíîñòü. ×òî òàêîå ñåêñ! Ôðàãìåíò 03 download","file":"https://archive.org/download/030501_201410/03_01_03.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.01.04. Ãëàâà 3. ÑÅÊÑ. Ñåêñ è ñåêñóàëüíîñòü. ×òî òàêîå ñåêñ! Ôðàãìåíò 04 download","file":"https://archive.org/download/030501_201410/03_01_04.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.01.05. Ãëàâà 3. ÑÅÊÑ. Ñåêñ è ñåêñóàëüíîñòü. ×òî òàêîå ñåêñ! Ôðàãìåíò 05 download","file":"https://archive.org/download/030501_201410/03_01_05.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.01.06. Ãëàâà 3. ÑÅÊÑ. Ñåêñ è ñåêñóàëüíîñòü. ×òî òàêîå ñåêñ! Ôðàãìåíò 06 download","file":"https://archive.org/download/030501_201410/03_01_06.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.01.07. Ãëàâà 3. ÑÅÊÑ. Ñåêñ è ñåêñóàëüíîñòü. ×åì îòëè÷àþòñÿ ìàðñèàíå îò âåíåðèàíîê Ôðàãìåíò 07 download","file":"https://archive.org/download/030501_201410/03_01_07.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.01.08. Ãëàâà 3. ÑÅÊÑ. Ñåêñ è ñåêñóàëüíîñòü. ×åì îòëè÷àþòñÿ ìàðñèàíå îò âåíåðèàíîê Ôðàãìåíò 08 download","file":"https://archive.org/download/030501_201410/03_01_08.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.01.09. Ãëàâà 3. ÑÅÊÑ. Ñåêñ è ñåêñóàëüíîñòü. ×åì îòëè÷àþòñÿ ìàðñèàíå îò âåíåðèàíîê Ôðàãìåíò 09 download","file":"https://archive.org/download/030501_201410/03_01_09.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.01.10. Ãëàâà 3. ÑÅÊÑ. Ñåêñ è ñåêñóàëüíîñòü. Îñîáåííîñòè ìóæñêîé ñåêñóàëüíîñòè. Ôðàãìåíò 10 download","file":"https://archive.org/download/030501_201410/03_01_10.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.01.11. Ãëàâà 3. ÑÅÊÑ. Ñåêñ è ñåêñóàëüíîñòü. Îñîáåííîñòè ìóæñêîé ñåêñóàëüíîñòè. Ôðàãìåíò 11 download","file":"https://archive.org/download/030501_201410/03_01_11.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.01.12. Ãëàâà 3. ÑÅÊÑ. Ñåêñ è ñåêñóàëüíîñòü. Îñîáåííîñòè ìóæñêîé ñåêñóàëüíîñòè. Ôðàãìåíò 12 download","file":"https://archive.org/download/030501_201410/03_01_12.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.01.13. Ãëàâà 3. ÑÅÊÑ. Ñåêñ è ñåêñóàëüíîñòü. Îñîáåííîñòè æåíñêîé ñåêñóàëüíîñòè. Ôðàãìåíò 13 download","file":"https://archive.org/download/030501_201410/03_01_13.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.01.14. Ãëàâà 3. ÑÅÊÑ. Ñåêñ è ñåêñóàëüíîñòü. Îñîáåííîñòè æåíñêîé ñåêñóàëüíîñòè. Ôðàãìåíò 14 download","file":"https://archive.org/download/030501_201410/03_01_14.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.01.15. Ãëàâà 3. ÑÅÊÑ. Ñåêñ è ñåêñóàëüíîñòü. Çàâåäåííîñòü - ïðèáëèæåíèå ê ñåêñó. Ôðàãìåíò 15 download","file":"https://archive.org/download/030501_201410/03_01_15.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.02.01. Ãëàâà 3. ÑÅÊÑ. Îðãàçì. ×òî ýòî òàêîå Ôðàãìåíò 01 download","file":"https://archive.org/download/030501_201410/03_02_01.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.02.02. Ãëàâà 3. ÑÅÊÑ. Îðãàçì. ×òî ýòî òàêîå Ôðàãìåíò 02 download","file":"https://archive.org/download/030501_201410/03_02_02.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.02.03. Ãëàâà 3. ÑÅÊÑ. Îðãàçì. ×òî ýòî òàêîå Ôðàãìåíò 03 download","file":"https://archive.org/download/030501_201410/03_02_03.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.02.04. Ãëàâà 3. ÑÅÊÑ. Îðãàçì. ×òî ýòî òàêîå Ôðàãìåíò 04 download","file":"https://archive.org/download/030501_201410/03_02_04.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.02.05. Ãëàâà 3. ÑÅÊÑ. Îðãàçì. Êàêèì áûâàåò ñåêñ Ôðàãìåíò 05 download","file":"https://archive.org/download/030501_201410/03_02_05.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.02.06. Ãëàâà 3. ÑÅÊÑ. Îðãàçì. Êàêèì áûâàåò ñåêñ Ôðàãìåíò 06 download","file":"https://archive.org/download/030501_201410/03_02_06.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.02.07. Ãëàâà 3. ÑÅÊÑ. Îðãàçì. Êàêèì áûâàåò ñåêñ Ôðàãìåíò 07 download","file":"https://archive.org/download/030501_201410/03_02_07.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.02.08. Ãëàâà 3. ÑÅÊÑ. Îðãàçì. Êàêèì áûâàåò ñåêñ Ôðàãìåíò 08 download","file":"https://archive.org/download/030501_201410/03_02_08.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.02.09. Ãëàâà 3. ÑÅÊÑ. Îðãàçì. Êàêèì áûâàåò ñåêñ Ôðàãìåíò 09 download","file":"https://archive.org/download/030501_201410/03_02_09.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.02.10. Ãëàâà 3. ÑÅÊÑ. Îðãàçì. Êàêèì áûâàåò ñåêñ Ôðàãìåíò 10 download","file":"https://archive.org/download/030501_201410/03_02_10.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.02.11. Ãëàâà 3. ÑÅÊÑ. Îðãàçì. ×òî ìåøàåò è ÷òî ñïîñîáñòâóåò îðãàçìó Ôðàãìåíò 11 download","file":"https://archive.org/download/030501_201410/03_02_11.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.02.12. Ãëàâà 3. ÑÅÊÑ. Îðãàçì. ×òî ìåøàåò è ÷òî ñïîñîáñòâóåò îðãàçìó Ôðàãìåíò 12 download","file":"https://archive.org/download/030501_201410/03_02_12.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.02.13. Ãëàâà 3. ÑÅÊÑ. Îðãàçì. ×òî ìåøàåò è ÷òî ñïîñîáñòâóåò îðãàçìó Ôðàãìåíò 13 download","file":"https://archive.org/download/030501_201410/03_02_13.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.03.01. Ãëàâà 3. ÑÅÊÑ. Ñïîñîáû è ïîçû. Óñòàíîâêè è ïîäõîäû. Ôðàãìåíò 01 download","file":"https://archive.org/download/030501_201410/03_03_01.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.03.02. Ãëàâà 3. ÑÅÊÑ. Ñïîñîáû è ïîçû. Óñòàíîâêè è ïîäõîäû. Ôðàãìåíò 02 download","file":"https://archive.org/download/030501_201410/03_03_02.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.03.03. Ãëàâà 3. ÑÅÊÑ. Ñïîñîáû è ïîçû. Óñòàíîâêè è ïîäõîäû. Ôðàãìåíò 03 download","file":"https://archive.org/download/030501_201410/03_03_03.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.03.04. Ãëàâà 3. ÑÅÊÑ. Ñïîñîáû è ïîçû. Óñòàíîâêè è ïîäõîäû. Ôðàãìåíò 04 download","file":"https://archive.org/download/030501_201410/03_03_04.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.03.05. Ãëàâà 3. ÑÅÊÑ. Ñïîñîáû è ïîçû. Îñíîâíûå ïîçû. Ôðàãìåíò 05 download","file":"https://archive.org/download/030501_201410/03_03_05.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.03.06. Ãëàâà 3. ÑÅÊÑ. Ñïîñîáû è ïîçû. Îñíîâíûå ïîçû. Ôðàãìåíò 06 download","file":"https://archive.org/download/030501_201410/03_03_06.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.03.07. Ãëàâà 3. ÑÅÊÑ. Ñïîñîáû è ïîçû. Îñíîâíûå ïîçû. Ôðàãìåíò 07 download","file":"https://archive.org/download/030501_201410/03_03_07.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.04.01. Ãëàâà 3. ÑÅÊÑ. Àëüòåðíàòèâíûå ñïîñîáû ââåäåíèÿ. Îðàëüíûé ñåêñ. Ôðàãìåíò 01 download","file":"https://archive.org/download/030501_201410/03_04_01.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.04.02. Ãëàâà 3. ÑÅÊÑ. Àëüòåðíàòèâíûå ñïîñîáû ââåäåíèÿ. Àíàëüíûé ñåêñ. Ôðàãìåíò 02 download","file":"https://archive.org/download/030501_201410/03_04_02.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.05.01. Ãëàâà 3. ÑÅÊÑ. Ñåêñ â îäèíî÷êó. Ìàñòóðáàöèÿ. Ôðàãìåíò 01 download","file":"https://archive.org/download/030501_201410/03_05_01.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.05.02. Ãëàâà 3. ÑÅÊÑ. Ñåêñ â îäèíî÷êó. Ìàñòóðáàöèÿ. Ôðàãìåíò 02 download","file":"https://archive.org/download/030501_201410/03_05_02.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.05.03. Ãëàâà 3. ÑÅÊÑ. Ñåêñ â îäèíî÷êó. Ìàñòóðáàöèÿ. Ôðàãìåíò 03 download","file":"https://archive.org/download/030501_201410/03_05_03.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.05.04. Ãëàâà 3. ÑÅÊÑ. Ñåêñ â îäèíî÷êó. Ñåêñ è ôàíòàçèÿ. Ôðàãìåíò 04 download","file":"https://archive.org/download/030501_201410/03_05_04.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.05.05. Ãëàâà 3. ÑÅÊÑ. Ñåêñ â îäèíî÷êó. Ñåêñ è ôàíòàçèÿ. Ôðàãìåíò 05 download","file":"https://archive.org/download/030501_201410/03_05_05.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.05.06. Ãëàâà 3. ÑÅÊÑ. Ñåêñ â îäèíî÷êó. Ñåêñ è ôàíòàçèÿ. Ôðàãìåíò 06 download","file":"https://archive.org/download/030501_201410/03_05_06.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.06.01. Ãëàâà 3. ÑÅÊÑ. Íàðóøåíèÿ ñåêñóàëüíîé àêòèâíîñòè. Îñëàáëåíèå ïîëîâîé ôóíêöèè. Ôðàãìåíò 01 download","file":"https://archive.org/download/030501_201410/03_06_01.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.06.02. Ãëàâà 3. ÑÅÊÑ. Íàðóøåíèÿ ñåêñóàëüíîé àêòèâíîñòè. Îñëàáëåíèå ïîëîâîé ôóíêöèè. Ôðàãìåíò 02 download","file":"https://archive.org/download/030501_201410/03_06_02.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.06.03. Ãëàâà 3. ÑÅÊÑ. Íàðóøåíèÿ ñåêñóàëüíîé àêòèâíîñòè. Îñëàáëåíèå ïîëîâîé ôóíêöèè. Ôðàãìåíò 03 download","file":"https://archive.org/download/030501_201410/03_06_03.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.06.04. Ãëàâà 3. ÑÅÊÑ. Íàðóøåíèÿ ñåêñóàëüíîé àêòèâíîñòè. Îñëàáëåíèå ïîëîâîé ôóíêöèè. Ôðàãìåíò 04 download","file":"https://archive.org/download/030501_201410/03_06_04.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.06.05. Ãëàâà 3. ÑÅÊÑ. Íàðóøåíèÿ ñåêñóàëüíîé àêòèâíîñòè. Îñëàáëåíèå ïîëîâîé ôóíêöèè. Ôðàãìåíò 05 download","file":"https://archive.org/download/030501_201410/03_06_05.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.06.06. Ãëàâà 3. ÑÅÊÑ. Íàðóøåíèÿ ñåêñóàëüíîé àêòèâíîñòè. Îñëàáëåíèå ïîëîâîé ôóíêöèè. Ôðàãìåíò 06 download","file":"https://archive.org/download/030501_201410/03_06_06.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.06.07. Ãëàâà 3. ÑÅÊÑ. Íàðóøåíèÿ ñåêñóàëüíîé àêòèâíîñòè. Îñëàáëåíèå ïîëîâîé ôóíêöèè. Ôðàãìåíò 07 download","file":"https://archive.org/download/030501_201410/03_06_07.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.06.08. Ãëàâà 3. ÑÅÊÑ. Íàðóøåíèÿ ñåêñóàëüíîé àêòèâíîñòè. Îñëàáëåíèå ïîëîâîé ôóíêöèè. Ôðàãìåíò 08 download","file":"https://archive.org/download/030501_201410/03_06_08.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.06.09. Ãëàâà 3. ÑÅÊÑ. Íàðóøåíèÿ ñåêñóàëüíîé àêòèâíîñòè. Ãèïåðñåêñóàëüíîñòü êàê ïðîáëåìà è êàê èäåàë. Ôðàãìåíò 09 download","file":"https://archive.org/download/030501_201410/03_06_09.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.06.10. Ãëàâà 3. ÑÅÊÑ. Íàðóøåíèÿ ñåêñóàëüíîé àêòèâíîñòè. Ãèïåðñåêñóàëüíîñòü êàê ïðîáëåìà è êàê èäåàë. Ôðàãìåíò 10 download","file":"https://archive.org/download/030501_201410/03_06_10.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.06.11. Ãëàâà 3. ÑÅÊÑ. Íàðóøåíèÿ ñåêñóàëüíîé àêòèâíîñòè. Ñåêñ è âîçðàñò. Ôðàãìåíò 11 download","file":"https://archive.org/download/030501_201410/03_06_11.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.07.01. Ãëàâà 3. ÑÅÊÑ. Ïîëîâîå âîçäåðæàíèå. Ôðàãìåíò 01 download","file":"https://archive.org/download/030501_201410/03_07_01.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.07.02. Ãëàâà 3. ÑÅÊÑ. Ïîëîâîå âîçäåðæàíèå. Ôðàãìåíò 02 download","file":"https://archive.org/download/030501_201410/03_07_02.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.08.01. Ãëàâà 3. ÑÅÊÑ. Âñòóïëåíèå â ïîëîâóþ æèçíü. Ôðàãìåíò 01 download","file":"https://archive.org/download/030501_201410/03_08_01.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.08.02. Ãëàâà 3. ÑÅÊÑ. Âñòóïëåíèå â ïîëîâóþ æèçíü. Ôðàãìåíò 02 download","file":"https://archive.org/download/030501_201410/03_08_02.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.08.03. Ãëàâà 3. ÑÅÊÑ. Âñòóïëåíèå â ïîëîâóþ æèçíü. Ôðàãìåíò 03 download","file":"https://archive.org/download/030501_201410/03_08_03.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.08.04. Ãëàâà 3. ÑÅÊÑ. Âñòóïëåíèå â ïîëîâóþ æèçíü. Ôðàãìåíò 04 download","file":"https://archive.org/download/030501_201410/03_08_04.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.09.01. Ãëàâà 3. ÑÅÊÑ. Áåçîïàñíîñòü â ñåêñå. Êîíòðàöåïöèÿ. Ôðàãìåíò 01 download","file":"https://archive.org/download/030501_201410/03_09_01.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.09.02. Ãëàâà 3. ÑÅÊÑ. Áåçîïàñíîñòü â ñåêñå. Êîíòðàöåïöèÿ. Ôðàãìåíò 02 download","file":"https://archive.org/download/030501_201410/03_09_02.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.09.03. Ãëàâà 3. ÑÅÊÑ. Áåçîïàñíîñòü â ñåêñå. Êîíòðàöåïöèÿ. Ôðàãìåíò 03 download","file":"https://archive.org/download/030501_201410/03_09_03.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.09.04. Ãëàâà 3. ÑÅÊÑ. Áåçîïàñíîñòü â ñåêñå. Êîíòðàöåïöèÿ. Ôðàãìåíò 04 download","file":"https://archive.org/download/030501_201410/03_09_04.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.09.05. Ãëàâà 3. ÑÅÊÑ. Áåçîïàñíîñòü â ñåêñå. Êîíòðàöåïöèÿ. Ôðàãìåíò 05 download","file":"https://archive.org/download/030501_201410/03_09_05.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.09.06. Ãëàâà 3. ÑÅÊÑ. Áåçîïàñíîñòü â ñåêñå. Êîíòðàöåïöèÿ. Ôðàãìåíò 06 download","file":"https://archive.org/download/030501_201410/03_09_06.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.09.07. Ãëàâà 3. ÑÅÊÑ. Áåçîïàñíîñòü â ñåêñå. Êîíòðàöåïöèÿ. Ôðàãìåíò 07 download","file":"https://archive.org/download/030501_201410/03_09_07.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.09.08. Ãëàâà 3. ÑÅÊÑ. Áåçîïàñíîñòü â ñåêñå. Êîíòðàöåïöèÿ. Ôðàãìåíò 08 download","file":"https://archive.org/download/030501_201410/03_09_08.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.09.09. Ãëàâà 3. ÑÅÊÑ. Áåçîïàñíîñòü â ñåêñå. Êîíòðàöåïöèÿ. Ôðàãìåíò 09 download","file":"https://archive.org/download/030501_201410/03_09_09.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.09.10. Ãëàâà 3. ÑÅÊÑ. Áåçîïàñíîñòü â ñåêñå. Êîíòðàöåïöèÿ. Ôðàãìåíò 10 download","file":"https://archive.org/download/030501_201410/03_09_10.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 03.09.11. Ãëàâà 3. ÑÅÊÑ. Áåçîïàñíîñòü â ñåêñå. Êîíòðàöåïöèÿ. Ôðàãìåíò 11 download","file":"https://archive.org/download/030501_201410/03_09_11.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 04.01.01. Ãëàâà 4. ÍÅÒÐÀÄÈÖÈÎÍÍÛÉ ÑÅÊÑ. Íîðìà è èçâðàùåíèå. Ôðàãìåíò 01 download","file":"https://archive.org/download/030501_201410/04_01_01.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 04.02.01. Ãëàâà 4. ÍÅÒÐÀÄÈÖÈÎÍÍÛÉ ÑÅÊÑ. Ãîìîñåêñóàëèçì. Ôðàãìåíò 01 download","file":"https://archive.org/download/030501_201410/04_02_01.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 04.02.02. Ãëàâà 4. ÍÅÒÐÀÄÈÖÈÎÍÍÛÉ ÑÅÊÑ. Ãîìîñåêñóàëèçì. Ôðàãìåíò 02 download","file":"https://archive.org/download/030501_201410/04_02_02.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 04.02.03. Ãëàâà 4. ÍÅÒÐÀÄÈÖÈÎÍÍÛÉ ÑÅÊÑ. Ãîìîñåêñóàëèçì. Ôðàãìåíò 03 download","file":"https://archive.org/download/030501_201410/04_02_03.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 04.02.04. Ãëàâà 4. ÍÅÒÐÀÄÈÖÈÎÍÍÛÉ ÑÅÊÑ. Ãîìîñåêñóàëèçì. Ôðàãìåíò 04 download","file":"https://archive.org/download/030501_201410/04_02_04.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 04.02.05. Ãëàâà 4. ÍÅÒÐÀÄÈÖÈÎÍÍÛÉ ÑÅÊÑ. Ãîìîñåêñóàëèçì. Ôðàãìåíò 05 download","file":"https://archive.org/download/030501_201410/04_02_05.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 04.02.06. Ãëàâà 4. ÍÅÒÐÀÄÈÖÈÎÍÍÛÉ ÑÅÊÑ. Ãîìîñåêñóàëèçì. Ôðàãìåíò 06 download","file":"https://archive.org/download/030501_201410/04_02_06.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 04.02.07. Ãëàâà 4. ÍÅÒÐÀÄÈÖÈÎÍÍÛÉ ÑÅÊÑ. Ãîìîñåêñóàëèçì. Ôðàãìåíò 07 download","file":"https://archive.org/download/030501_201410/04_02_07.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 04.02.08. Ãëàâà 4. ÍÅÒÐÀÄÈÖÈÎÍÍÛÉ ÑÅÊÑ. Ãîìîñåêñóàëèçì. Ôðàãìåíò 08 download","file":"https://archive.org/download/030501_201410/04_02_08.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 04.03.01. Ãëàâà 4. ÍÅÒÐÀÄÈÖÈÎÍÍÛÉ ÑÅÊÑ. Ëåñáèéñêàÿ ëþáîâü. Ôðàãìåíò 01 download","file":"https://archive.org/download/030501_201410/04_03_01.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 04.03.02. Ãëàâà 4. ÍÅÒÐÀÄÈÖÈÎÍÍÛÉ ÑÅÊÑ. Ëåñáèéñêàÿ ëþáîâü. Ôðàãìåíò 02 download","file":"https://archive.org/download/030501_201410/04_03_02.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 04.03.03. Ãëàâà 4. ÍÅÒÐÀÄÈÖÈÎÍÍÛÉ ÑÅÊÑ. Ëåñáèéñêàÿ ëþáîâü. Ôðàãìåíò 03 download","file":"https://archive.org/download/030501_201410/04_03_03.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 04.04.01. Ãëàâà 4. ÍÅÒÐÀÄÈÖÈÎÍÍÛÉ ÑÅÊÑ. Ïåðâåðñèè. Ìåæäó Ñöèëëîé è Õàðèáäîé. Ôðàãìåíò 01 download","file":"https://archive.org/download/030501_201410/04_04_01.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 04.04.02. Ãëàâà 4. ÍÅÒÐÀÄÈÖÈÎÍÍÛÉ ÑÅÊÑ. Ïåðâåðñèè. Ìåæäó Ñöèëëîé è Õàðèáäîé. Ôðàãìåíò 02 download","file":"https://archive.org/download/030501_201410/04_04_02.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 04.04.03. Ãëàâà 4. ÍÅÒÐÀÄÈÖÈÎÍÍÛÉ ÑÅÊÑ. Ïåðâåðñèè. Ìåæäó Ñöèëëîé è Õàðèáäîé. Ôðàãìåíò 03 download","file":"https://archive.org/download/030501_201410/04_04_03.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 04.04.04. Ãëàâà 4. ÍÅÒÐÀÄÈÖÈÎÍÍÛÉ ÑÅÊÑ. Ïåðâåðñèè. Èçâðàùåíèÿ ïî îáúåêòó. Ôðàãìåíò 04 download","file":"https://archive.org/download/030501_201410/04_04_04.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 04.04.05. Ãëàâà 4. ÍÅÒÐÀÄÈÖÈÎÍÍÛÉ ÑÅÊÑ. Ïåðâåðñèè. Èçâðàùåíèÿ ïî îáúåêòó. Ôðàãìåíò 05 download","file":"https://archive.org/download/030501_201410/04_04_05.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 04.04.06. Ãëàâà 4. ÍÅÒÐÀÄÈÖÈÎÍÍÛÉ ÑÅÊÑ. Ïåðâåðñèè. Èçâðàùåíèÿ ïî îáúåêòó. Ôðàãìåíò 06 download","file":"https://archive.org/download/030501_201410/04_04_06.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 04.04.07. Ãëàâà 4. ÍÅÒÐÀÄÈÖÈÎÍÍÛÉ ÑÅÊÑ. Ïåðâåðñèè. Èçâðàùåíèÿ ïî ñïîñîáó. Ôðàãìåíò 07 download","file":"https://archive.org/download/030501_201410/04_04_07.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 04.04.08. Ãëàâà 4. ÍÅÒÐÀÄÈÖÈÎÍÍÛÉ ÑÅÊÑ. Ïåðâåðñèè. Èçâðàùåíèÿ ïî ñïîñîáó. Ôðàãìåíò 08 download","file":"https://archive.org/download/030501_201410/04_04_08.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 04.04.09. Ãëàâà 4. ÍÅÒÐÀÄÈÖÈÎÍÍÛÉ ÑÅÊÑ. Ïåðâåðñèè. Èçâðàùåíèÿ ïî ñïîñîáó. Ôðàãìåíò 09 download","file":"https://archive.org/download/030501_201410/04_04_09.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 04.04.10. Ãëàâà 4. ÍÅÒÐÀÄÈÖÈÎÍÍÛÉ ÑÅÊÑ. Ïåðâåðñèè. Èçâðàùåíèÿ ïî ñïîñîáó. Ôðàãìåíò 10 download","file":"https://archive.org/download/030501_201410/04_04_10.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 04.04.11. Ãëàâà 4. ÍÅÒÐÀÄÈÖÈÎÍÍÛÉ ÑÅÊÑ. Ïåðâåðñèè. Èçâðàùåíèÿ ïî ñïîñîáó. Ôðàãìåíò 11 download","file":"https://archive.org/download/030501_201410/04_04_11.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 04.04.12. Ãëàâà 4. ÍÅÒÐÀÄÈÖÈÎÍÍÛÉ ÑÅÊÑ. Ïåðâåðñèè. Èçâðàùåíèÿ ïî ñïîñîáó. Ôðàãìåíò 12 download","file":"https://archive.org/download/030501_201410/04_04_12.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 04.04.13. Ãëàâà 4. ÍÅÒÐÀÄÈÖÈÎÍÍÛÉ ÑÅÊÑ. Ïåðâåðñèè. Èçâðàùåíèÿ ïî ñïîñîáó. Ôðàãìåíò 13 download","file":"https://archive.org/download/030501_201410/04_04_13.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 04.04.14. Ãëàâà 4. ÍÅÒÐÀÄÈÖÈÎÍÍÛÉ ÑÅÊÑ. Ïåðâåðñèè. Èçâðàùåíèÿ ïî ñïîñîáó. Ôðàãìåíò 14 download","file":"https://archive.org/download/030501_201410/04_04_14.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 04.04.15. Ãëàâà 4. ÍÅÒÐÀÄÈÖÈÎÍÍÛÉ ÑÅÊÑ. Ïåðâåðñèè. Èçâðàùåíèÿ ïî ñïîñîáó. Ôðàãìåíò 15 download","file":"https://archive.org/download/030501_201410/04_04_15.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 04.04.16. Ãëàâà 4. ÍÅÒÐÀÄÈÖÈÎÍÍÛÉ ÑÅÊÑ. Ïåðâåðñèè. Èçâðàùåíèÿ ïî ñïîñîáó. Ôðàãìåíò 16 download","file":"https://archive.org/download/030501_201410/04_04_16.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 04.04.17. Ãëàâà 4. ÍÅÒÐÀÄÈÖÈÎÍÍÛÉ ÑÅÊÑ. Ïåðâåðñèè. Èçâðàùåíèÿ ïî ñïîñîáó. Ôðàãìåíò 17 download","file":"https://archive.org/download/030501_201410/04_04_17.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 04.04.18. Ãëàâà 4. ÍÅÒÐÀÄÈÖÈÎÍÍÛÉ ÑÅÊÑ. Ïåðâåðñèè. Èçâðàùåíèÿ ïî ñïîñîáó. Ôðàãìåíò 18 download","file":"https://archive.org/download/030501_201410/04_04_18.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 04.04.19. Ãëàâà 4. ÍÅÒÐÀÄÈÖÈÎÍÍÛÉ ÑÅÊÑ. Ïåðâåðñèè. Èçâðàùåíèÿ ïî ñïîñîáó. Ôðàãìåíò 19 download","file":"https://archive.org/download/030501_201410/04_04_19.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 04.04.20. Ãëàâà 4. ÍÅÒÐÀÄÈÖÈÎÍÍÛÉ ÑÅÊÑ. Ïåðâåðñèè. Èçâðàùåíèÿ ïî ñïîñîáó. Ôðàãìåíò 20 download","file":"https://archive.org/download/030501_201410/04_04_20.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 04.04.21. Ãëàâà 4. ÍÅÒÐÀÄÈÖÈÎÍÍÛÉ ÑÅÊÑ. Ïåðâåðñèè. Èçâðàùåíèÿ ïî ñïîñîáó. Ôðàãìåíò 21 download","file":"https://archive.org/download/030501_201410/04_04_21.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 04.04.22. Ãëàâà 4. ÍÅÒÐÀÄÈÖÈÎÍÍÛÉ ÑÅÊÑ. Ïåðâåðñèè. Èçâðàùåíèÿ ïî ñïîñîáó. Ôðàãìåíò 22 download","file":"https://archive.org/download/030501_201410/04_04_22.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 04.05.01. Ãëàâà 4. ÍÅÒÐÀÄÈÖÈÎÍÍÛÉ ÑÅÊÑ. Èíöåñò. Ôðàãìåíò 01 download","file":"https://archive.org/download/030501_201410/04_05_01.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 04.05.02. Ãëàâà 4. ÍÅÒÐÀÄÈÖÈÎÍÍÛÉ ÑÅÊÑ. Èíöåñò. Ôðàãìåíò 02 download","file":"https://archive.org/download/030501_201410/04_05_02.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 04.05.03. Ãëàâà 4. ÍÅÒÐÀÄÈÖÈÎÍÍÛÉ ÑÅÊÑ. Èíöåñò. Ôðàãìåíò 03 download","file":"https://archive.org/download/030501_201410/04_05_03.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 04.05.04. Ãëàâà 4. ÍÅÒÐÀÄÈÖÈÎÍÍÛÉ ÑÅÊÑ. Èíöåñò. Ôðàãìåíò 04 download","file":"https://archive.org/download/030501_201410/04_05_04.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 04.05.05. Ãëàâà 4. ÍÅÒÐÀÄÈÖÈÎÍÍÛÉ ÑÅÊÑ. Èíöåñò. Ôðàãìåíò 05 download","file":"https://archive.org/download/030501_201410/04_05_05.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 04.06.01. Ãëàâà 4. ÍÅÒÐÀÄÈÖÈÎÍÍÛÉ ÑÅÊÑ. Ãðóïïîâîé ñåêñ. Ôðàãìåíò 01 download","file":"https://archive.org/download/030501_201410/04_06_01.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 04.07.01. Ãëàâà 4. ÍÅÒÐÀÄÈÖÈÎÍÍÛÉ ÑÅÊÑ. Ñåêñ è íàñèëèå. Ñåêñóàëüíûå äîìîãàòåëüñòâà. Ôðàãìåíò 01 download","file":"https://archive.org/download/030501_201410/04_07_01.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 04.07.02. Ãëàâà 4. ÍÅÒÐÀÄÈÖÈÎÍÍÛÉ ÑÅÊÑ. Ñåêñ è íàñèëèå. Ñåêñóàëüíûå äîìîãàòåëüñòâà. Ôðàãìåíò 02 download","file":"https://archive.org/download/030501_201410/04_07_02.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 04.07.03. Ãëàâà 4. ÍÅÒÐÀÄÈÖÈÎÍÍÛÉ ÑÅÊÑ. Ñåêñ è íàñèëèå. Èçíàñèëîâàíèå. Ôðàãìåíò 03 download","file":"https://archive.org/download/030501_201410/04_07_03.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 04.07.04. Ãëàâà 4. ÍÅÒÐÀÄÈÖÈÎÍÍÛÉ ÑÅÊÑ. Ñåêñ è íàñèëèå. Èçíàñèëîâàíèå. Ôðàãìåíò 04 download","file":"https://archive.org/download/030501_201410/04_07_04.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 05.01.01. Ãëàâà 5. ÝÊÎÍÎÌÈÊÀ ËÞÁÂÈ. Ëþáîâü è âûãîäà. Ôðàãìåíò 01 download","file":"https://archive.org/download/030501_201410/05_01_01.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 05.01.02. Ãëàâà 5. ÝÊÎÍÎÌÈÊÀ ËÞÁÂÈ. Ëþáîâü è âûãîäà. Ôðàãìåíò 02 download","file":"https://archive.org/download/030501_201410/05_01_02.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 05.01.03. Ãëàâà 5. ÝÊÎÍÎÌÈÊÀ ËÞÁÂÈ. Ëþáîâü è âûãîäà. Ôðàãìåíò 03 download","file":"https://archive.org/download/030501_201410/05_01_03.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 05.01.04. Ãëàâà 5. ÝÊÎÍÎÌÈÊÀ ËÞÁÂÈ. Ëþáîâü è âûãîäà. Ôðàãìåíò 04 download","file":"https://archive.org/download/030501_201410/05_01_04.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 05.02.01. Ãëàâà 5. ÝÊÎÍÎÌÈÊÀ ËÞÁÂÈ. Ïðîñòèòóöèÿ. Ôðàãìåíò 01 download","file":"https://archive.org/download/030501_201410/05_02_01.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 05.02.02. Ãëàâà 5. ÝÊÎÍÎÌÈÊÀ ËÞÁÂÈ. Ïðîñòèòóöèÿ. Ôðàãìåíò 02 download","file":"https://archive.org/download/030501_201410/05_02_02.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 05.02.03. Ãëàâà 5. ÝÊÎÍÎÌÈÊÀ ËÞÁÂÈ. Ïðîñòèòóöèÿ. Ôðàãìåíò 03 download","file":"https://archive.org/download/030501_201410/05_02_03.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 05.02.04. Ãëàâà 5. ÝÊÎÍÎÌÈÊÀ ËÞÁÂÈ. Ïðîñòèòóöèÿ. Ôðàãìåíò 04 download","file":"https://archive.org/download/030501_201410/05_02_04.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 05.02.05. Ãëàâà 5. ÝÊÎÍÎÌÈÊÀ ËÞÁÂÈ. Ïðîñòèòóöèÿ. Ôðàãìåíò 05 download","file":"https://archive.org/download/030501_201410/05_02_05.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 05.02.06. Ãëàâà 5. ÝÊÎÍÎÌÈÊÀ ËÞÁÂÈ. Ïðîñòèòóöèÿ. Ôðàãìåíò 06 download","file":"https://archive.org/download/030501_201410/05_02_06.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 06.01.01. Ãëàâà 6. ÈÑÊÓÑÑÒÂÎ ÎÁÎËÜÙÅÍÈß. Èñòîêè ïðîáëåìû. Ôðàãìåíò 01 download","file":"https://archive.org/download/030501_201410/06_01_01.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 06.01.02. Ãëàâà 6. ÈÑÊÓÑÑÒÂÎ ÎÁÎËÜÙÅÍÈß. Èñòîêè ïðîáëåìû. Ôðàãìåíò 02 download","file":"https://archive.org/download/030501_201410/06_01_02.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 06.02.01. Ãëàâà 6. ÈÑÊÓÑÑÒÂÎ ÎÁÎËÜÙÅÍÈß. Ìîðàëüíûé àñïåêò ïðîáëåìû. Ôðàãìåíò 01 download","file":"https://archive.org/download/030501_201410/06_02_01.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 06.02.02. Ãëàâà 6. ÈÑÊÓÑÑÒÂÎ ÎÁÎËÜÙÅÍÈß. Ìîðàëüíûé àñïåêò ïðîáëåìû. Ôðàãìåíò 02 download","file":"https://archive.org/download/030501_201410/06_02_02.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 06.03.01. Ãëàâà 6. ÈÑÊÓÑÑÒÂÎ ÎÁÎËÜÙÅÍÈß. Êàê ñòàòü ëþáèìûì. Ôðàãìåíò 01 download","file":"https://archive.org/download/030501_201410/06_03_01.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 06.03.02. Ãëàâà 6. ÈÑÊÓÑÑÒÂÎ ÎÁÎËÜÙÅÍÈß. Êàê ñòàòü ëþáèìûì. Ôðàãìåíò 02 download","file":"https://archive.org/download/030501_201410/06_03_02.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 06.04.01. Ãëàâà 6. ÈÑÊÓÑÑÒÂÎ ÎÁÎËÜÙÅÍÈß. Êàê çàïîëó÷èòü ñåêñóàëüíîãî ïàðòíåðà. Ïðèíöèï ðåêëàìû. Ôðàãìåíò 01 download","file":"https://archive.org/download/030501_201410/06_04_01.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 06.04.02. Ãëàâà 6. ÈÑÊÓÑÑÒÂÎ ÎÁÎËÜÙÅÍÈß. Êàê çàïîëó÷èòü ñåêñóàëüíîãî ïàðòíåðà. Ïðèíöèï ðåêëàìû. Ôðàãìåíò 02 download","file":"https://archive.org/download/030501_201410/06_04_02.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 06.04.03. Ãëàâà 6. ÈÑÊÓÑÑÒÂÎ ÎÁÎËÜÙÅÍÈß. Êàê çàïîëó÷èòü ñåêñóàëüíîãî ïàðòíåðà. Ïðèíöèï ðåêëàìû. Ôðàãìåíò 03 download","file":"https://archive.org/download/030501_201410/06_04_03.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 06.04.04. Ãëàâà 6. ÈÑÊÓÑÑÒÂÎ ÎÁÎËÜÙÅÍÈß. Êàê çàïîëó÷èòü ñåêñóàëüíîãî ïàðòíåðà. Ñîïóòñòâóþùèå óñëîâèÿ. Ôðàãìåíò 04 download","file":"https://archive.org/download/030501_201410/06_04_04.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 06.04.05. Ãëàâà 6. ÈÑÊÓÑÑÒÂÎ ÎÁÎËÜÙÅÍÈß. Êàê çàïîëó÷èòü ñåêñóàëüíîãî ïàðòíåðà. Ñîïóòñòâóþùèå óñëîâèÿ. Ôðàãìåíò 05 download","file":"https://archive.org/download/030501_201410/06_04_05.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 06.04.06. Ãëàâà 6. ÈÑÊÓÑÑÒÂÎ ÎÁÎËÜÙÅÍÈß. Êàê çàïîëó÷èòü ñåêñóàëüíîãî ïàðòíåðà. Ñîïóòñòâóþùèå óñëîâèÿ. Ôðàãìåíò 06 download","file":"https://archive.org/download/030501_201410/06_04_06.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 06.05.01. Ãëàâà 6. ÈÑÊÓÑÑÒÂÎ ÎÁÎËÜÙÅÍÈß. Ëåñòü. Ôðàãìåíò 01 download","file":"https://archive.org/download/030501_201410/06_05_01.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 06.05.02. Ãëàâà 6. ÈÑÊÓÑÑÒÂÎ ÎÁÎËÜÙÅÍÈß. Ëåñòü. Ôðàãìåíò 02 download","file":"https://archive.org/download/030501_201410/06_05_02.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 06.05.03. Ãëàâà 6. ÈÑÊÓÑÑÒÂÎ ÎÁÎËÜÙÅÍÈß. Ëåñòü. Ôðàãìåíò 03 download","file":"https://archive.org/download/030501_201410/06_05_03.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 06.06.01. Ãëàâà 6. ÈÑÊÓÑÑÒÂÎ ÎÁÎËÜÙÅÍÈß. Áóðÿ è íàòèñê (îáðàùåíèå ê çâåðþ). Ôðàãìåíò 01 download","file":"https://archive.org/download/030501_201410/06_06_01.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 06.06.02. Ãëàâà 6. ÈÑÊÓÑÑÒÂÎ ÎÁÎËÜÙÅÍÈß. Áóðÿ è íàòèñê (îáðàùåíèå ê çâåðþ). Ôðàãìåíò 02 download","file":"https://archive.org/download/030501_201410/06_06_02.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 06.07.01. Ãëàâà 6. ÈÑÊÓÑÑÒÂÎ ÎÁÎËÜÙÅÍÈß. Íåéðîëèíãâèñòè÷åñêîå ïðîãðàììèðîâàíèå. Ôðàãìåíò 01 download","file":"https://archive.org/download/030501_201410/06_07_01.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 06.07.02. Ãëàâà 6. ÈÑÊÓÑÑÒÂÎ ÎÁÎËÜÙÅÍÈß. Íåéðîëèíãâèñòè÷åñêîå ïðîãðàììèðîâàíèå. Ôðàãìåíò 02 download","file":"https://archive.org/download/030501_201410/06_07_02.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 06.07.03. Ãëàâà 6. ÈÑÊÓÑÑÒÂÎ ÎÁÎËÜÙÅÍÈß. Íåéðîëèíãâèñòè÷åñêîå ïðîãðàììèðîâàíèå. Ôðàãìåíò 03 download","file":"https://archive.org/download/030501_201410/06_07_03.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 06.07.04. Ãëàâà 6. ÈÑÊÓÑÑÒÂÎ ÎÁÎËÜÙÅÍÈß. Íåéðîëèíãâèñòè÷åñêîå ïðîãðàììèðîâàíèå. Ôðàãìåíò 04 download","file":"https://archive.org/download/030501_201410/06_07_04.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 06.08.01. Ãëàâà 6. ÈÑÊÓÑÑÒÂÎ ÎÁÎËÜÙÅÍÈß. Âîçäåéñòâèå íà ïîäñîçíàíèå. Ôðàãìåíò 01 download","file":"https://archive.org/download/030501_201410/06_08_01.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 06.08.02. Ãëàâà 6. ÈÑÊÓÑÑÒÂÎ ÎÁÎËÜÙÅÍÈß. Âîçäåéñòâèå íà ïîäñîçíàíèå. Ôðàãìåíò 02 download","file":"https://archive.org/download/030501_201410/06_08_02.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 06.08.03. Ãëàâà 6. ÈÑÊÓÑÑÒÂÎ ÎÁÎËÜÙÅÍÈß. Âîçäåéñòâèå íà ïîäñîçíàíèå. Ôðàãìåíò 03 download","file":"https://archive.org/download/030501_201410/06_08_03.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 06.08.04. Ãëàâà 6. ÈÑÊÓÑÑÒÂÎ ÎÁÎËÜÙÅÍÈß. Âîçäåéñòâèå íà ïîäñîçíàíèå. Ôðàãìåíò 04 download","file":"https://archive.org/download/030501_201410/06_08_04.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 06.09.01. Ãëàâà 6. ÈÑÊÓÑÑÒÂÎ ÎÁÎËÜÙÅÍÈß. Ñîâåòû íà÷èíàþùèì ëîâåëàñàì. Ôðàãìåíò 01 download","file":"https://archive.org/download/030501_201410/06_09_01.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 06.09.02. Ãëàâà 6. ÈÑÊÓÑÑÒÂÎ ÎÁÎËÜÙÅÍÈß. Ñîâåòû íà÷èíàþùèì ëîâåëàñàì. Ôðàãìåíò 02 download","file":"https://archive.org/download/030501_201410/06_09_02.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 06.10.01. Ãëàâà 6. ÈÑÊÓÑÑÒÂÎ ÎÁÎËÜÙÅÍÈß. Ïîâûøåíèå ñàìîîöåíêè. Ôðàãìåíò 01 download","file":"https://archive.org/download/030501_201410/06_10_01.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 06.10.02. Ãëàâà 6. ÈÑÊÓÑÑÒÂÎ ÎÁÎËÜÙÅÍÈß. Ïîâûøåíèå ñàìîîöåíêè. Ôðàãìåíò 02 download","file":"https://archive.org/download/030501_201410/06_10_02.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 06.10.03. Ãëàâà 6. ÈÑÊÓÑÑÒÂÎ ÎÁÎËÜÙÅÍÈß. Ïîâûøåíèå ñàìîîöåíêè. Ôðàãìåíò 03 download","file":"https://archive.org/download/030501_201410/06_10_03.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 06.10.04. Ãëàâà 6. ÈÑÊÓÑÑÒÂÎ ÎÁÎËÜÙÅÍÈß. Ïîâûøåíèå ñàìîîöåíêè. Ôðàãìåíò 04 download","file":"https://archive.org/download/030501_201410/06_10_04.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 06.10.05. Ãëàâà 6. ÈÑÊÓÑÑÒÂÎ ÎÁÎËÜÙÅÍÈß. Ïîâûøåíèå ñàìîîöåíêè. Ôðàãìåíò 05 download","file":"https://archive.org/download/030501_201410/06_10_05.mp3"},{"comment":"Ïñèõîëîãèÿ ñåêñà. Ìóæñêîé âçãëÿä. 07.01.01. ÇÀÊËÞ×ÅÍÈÅ download","file":"https://archive.org/download/030501_201410/07_01_01.mp3"}]}
