{"name":"Валентин Пикуль “Битва железных канцлеров”","bookImage":"https://storage.googleapis.com/audiobook_knigi/AudioBooks/2348/bookImage.png","author":"Валентин Пикуль","genre":"исторические","reader":"Александр Бордуков, Сергей Чонишвили","rating":0.0,"bookDescription":"Аудиокнига “Битва железных канцлеров” автора Валентина Пикуль это пятая книга из цикла “Исторические миниатюры”. Каждая миниатюра рассказывает о личности, зачастую забытой, затерявшейся на просторах российской истории. Герои миниатюр — это как известные деятели, так и люди, чьи имена не на слуху, но каждый слушать аудиокнигу онлайн »","bookUrlID":"10002348","playlist":[{"comment":"0_01_01. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Последний лицеист. Фрагмент 01 download","file":"https://archive.org/download/21601/0_01_01.mp3"},{"comment":"0_01_02. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Последний лицеист. Фрагмент 02 download","file":"https://archive.org/download/21601/0_01_02.mp3"},{"comment":"0_01_03. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Последний лицеист. Фрагмент 03 download","file":"https://archive.org/download/21601/0_01_03.mp3"},{"comment":"0_01_04. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Последний лицеист. Фрагмент 04 download","file":"https://archive.org/download/21601/0_01_04.mp3"},{"comment":"0_01_05. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Последний лицеист. Фрагмент 05 download","file":"https://archive.org/download/21601/0_01_05.mp3"},{"comment":"0_01_06. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Последний лицеист. Фрагмент 06 download","file":"https://archive.org/download/21601/0_01_06.mp3"},{"comment":"1_01_01. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Германия, где ты, Германия? Фрагмент 01 download","file":"https://archive.org/download/21601/1_01_01.mp3"},{"comment":"1_01_02. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Германия, где ты, Германия? Фрагмент 02 download","file":"https://archive.org/download/21601/1_01_02.mp3"},{"comment":"1_01_03. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Германия, где ты, Германия? Фрагмент 03 download","file":"https://archive.org/download/21601/1_01_03.mp3"},{"comment":"1_01_04. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Германия, где ты, Германия? Фрагмент 04 download","file":"https://archive.org/download/21601/1_01_04.mp3"},{"comment":"1_01_05. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Германия, где ты, Германия? Фрагмент 05 download","file":"https://archive.org/download/21601/1_01_05.mp3"},{"comment":"1_02_01. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. С ногою в стремени. Фрагмент 01 download","file":"https://archive.org/download/21601/1_02_01.mp3"},{"comment":"1_02_02. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. С ногою в стремени. Фрагмент 02 download","file":"https://archive.org/download/21601/1_02_02.mp3"},{"comment":"1_02_03. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. С ногою в стремени. Фрагмент 03 download","file":"https://archive.org/download/21601/1_02_03.mp3"},{"comment":"1_02_04. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. С ногою в стремени. Фрагмент 04 download","file":"https://archive.org/download/21601/1_02_04.mp3"},{"comment":"1_03_01. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Венская прелюдия. Фрагмент 01 download","file":"https://archive.org/download/21601/1_03_01.mp3"},{"comment":"1_03_02. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Венская прелюдия. Фрагмент 02 download","file":"https://archive.org/download/21601/1_03_02.mp3"},{"comment":"1_03_03. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Венская прелюдия. Фрагмент 03 download","file":"https://archive.org/download/21601/1_03_03.mp3"},{"comment":"1_03_04. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Венская прелюдия. Фрагмент 04 download","file":"https://archive.org/download/21601/1_03_04.mp3"},{"comment":"1_03_05. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Венская прелюдия. Фрагмент 05 download","file":"https://archive.org/download/21601/1_03_05.mp3"},{"comment":"1_04_01. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Капризная русская оттепель. Фрагмент 01 download","file":"https://archive.org/download/21601/1_04_01.mp3"},{"comment":"1_04_02. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Капризная русская оттепель. Фрагмент 02 download","file":"https://archive.org/download/21601/1_04_02.mp3"},{"comment":"1_04_03. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Капризная русская оттепель. Фрагмент 03 download","file":"https://archive.org/download/21601/1_04_03.mp3"},{"comment":"1_04_04. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Капризная русская оттепель. Фрагмент 04 download","file":"https://archive.org/download/21601/1_04_04.mp3"},{"comment":"1_04_05. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Капризная русская оттепель. Фрагмент 05 download","file":"https://archive.org/download/21601/1_04_05.mp3"},{"comment":"1_04_06. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Капризная русская оттепель. Фрагмент 06 download","file":"https://archive.org/download/21601/1_04_06.mp3"},{"comment":"1_05_01. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Париж и Парижский мир. Фрагмент 01 download","file":"https://archive.org/download/21601/1_05_01.mp3"},{"comment":"1_05_02. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Париж и Парижский мир. Фрагмент 02 download","file":"https://archive.org/download/21601/1_05_02.mp3"},{"comment":"1_05_03. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Париж и Парижский мир. Фрагмент 03 download","file":"https://archive.org/download/21601/1_05_03.mp3"},{"comment":"1_05_04. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Париж и Парижский мир. Фрагмент 04 download","file":"https://archive.org/download/21601/1_05_04.mp3"},{"comment":"1_05_05. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Париж и Парижский мир. Фрагмент 05 download","file":"https://archive.org/download/21601/1_05_05.mp3"},{"comment":"1_06_01. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Проба голоса. Фрагмент 01 download","file":"https://archive.org/download/21601/1_06_01.mp3"},{"comment":"1_06_02. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Проба голоса. Фрагмент 02 download","file":"https://archive.org/download/21601/1_06_02.mp3"},{"comment":"1_06_03. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Проба голоса. Фрагмент 03 download","file":"https://archive.org/download/21601/1_06_03.mp3"},{"comment":"1_06_04. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Проба голоса. Фрагмент 04 download","file":"https://archive.org/download/21601/1_06_04.mp3"},{"comment":"1_06_05. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Проба голоса. Фрагмент 05 download","file":"https://archive.org/download/21601/1_06_05.mp3"},{"comment":"1_06_06. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Проба голоса. Фрагмент 06 download","file":"https://archive.org/download/21601/1_06_06.mp3"},{"comment":"1_06_07. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Проба голоса. Фрагмент 07 download","file":"https://archive.org/download/21601/1_06_07.mp3"},{"comment":"1_07_01. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Горчаковский циркуляр. Фрагмент 01 download","file":"https://archive.org/download/21601/1_07_01.mp3"},{"comment":"1_07_02. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Горчаковский циркуляр. Фрагмент 02 download","file":"https://archive.org/download/21601/1_07_02.mp3"},{"comment":"1_07_03. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Горчаковский циркуляр. Фрагмент 03 download","file":"https://archive.org/download/21601/1_07_03.mp3"},{"comment":"1_07_04. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Горчаковский циркуляр. Фрагмент 04 download","file":"https://archive.org/download/21601/1_07_04.mp3"},{"comment":"1_07_05. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Горчаковский циркуляр. Фрагмент 05 download","file":"https://archive.org/download/21601/1_07_05.mp3"},{"comment":"1_08_01. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Это роковое слово – Польша! Фрагмент 01 download","file":"https://archive.org/download/21601/1_08_01.mp3"},{"comment":"1_08_02. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Это роковое слово – Польша! Фрагмент 02 download","file":"https://archive.org/download/21601/1_08_02.mp3"},{"comment":"1_08_03. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Это роковое слово – Польша! Фрагмент 03 download","file":"https://archive.org/download/21601/1_08_03.mp3"},{"comment":"1_08_04. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Это роковое слово – Польша! Фрагмент 04 download","file":"https://archive.org/download/21601/1_08_04.mp3"},{"comment":"1_08_05. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Это роковое слово – Польша! Фрагмент 05 download","file":"https://archive.org/download/21601/1_08_05.mp3"},{"comment":"1_09_01. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Нещадное курение в Бундерстаге. Фрагмент 01 download","file":"https://archive.org/download/21601/1_09_01.mp3"},{"comment":"1_09_02. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Нещадное курение в Бундерстаге. Фрагмент 02 download","file":"https://archive.org/download/21601/1_09_02.mp3"},{"comment":"1_09_03. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Нещадное курение в Бундерстаге. Фрагмент 03 download","file":"https://archive.org/download/21601/1_09_03.mp3"},{"comment":"1_09_04. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Нещадное курение в Бундерстаге. Фрагмент 04 download","file":"https://archive.org/download/21601/1_09_04.mp3"},{"comment":"1_09_05. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Нещадное курение в Бундерстаге. Фрагмент 05 download","file":"https://archive.org/download/21601/1_09_05.mp3"},{"comment":"1_09_06. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Нещадное курение в Бундерстаге. Фрагмент 06 download","file":"https://archive.org/download/21601/1_09_06.mp3"},{"comment":"1_10_01. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Осложнения со взрывами. Фрагмент 01 download","file":"https://archive.org/download/21601/1_10_01.mp3"},{"comment":"1_10_02. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Осложнения со взрывами. Фрагмент 02 download","file":"https://archive.org/download/21601/1_10_02.mp3"},{"comment":"1_10_03. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Осложнения со взрывами. Фрагмент 03 download","file":"https://archive.org/download/21601/1_10_03.mp3"},{"comment":"1_10_04. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Осложнения со взрывами. Фрагмент 04 download","file":"https://archive.org/download/21601/1_10_04.mp3"},{"comment":"1_11_01. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Внутренние дела – душевные. Фрагмент 01 download","file":"https://archive.org/download/21601/1_11_01.mp3"},{"comment":"1_11_02. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Внутренние дела – душевные. Фрагмент 02 download","file":"https://archive.org/download/21601/1_11_02.mp3"},{"comment":"1_11_03. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Внутренние дела – душевные. Фрагмент 03 download","file":"https://archive.org/download/21601/1_11_03.mp3"},{"comment":"1_11_04. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Внутренние дела – душевные. Фрагмент 04 download","file":"https://archive.org/download/21601/1_11_04.mp3"},{"comment":"1_12_01. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Посол прусского короля. Фрагмент 01 download","file":"https://archive.org/download/21601/1_12_01.mp3"},{"comment":"1_12_02. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Посол прусского короля. Фрагмент 02 download","file":"https://archive.org/download/21601/1_12_02.mp3"},{"comment":"1_12_03. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Посол прусского короля. Фрагмент 03 download","file":"https://archive.org/download/21601/1_12_03.mp3"},{"comment":"1_12_04. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Посол прусского короля. Фрагмент 04 download","file":"https://archive.org/download/21601/1_12_04.mp3"},{"comment":"1_12_05. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Посол прусского короля. Фрагмент 05 download","file":"https://archive.org/download/21601/1_12_05.mp3"},{"comment":"1_13_01. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Странное русское «ничего». Фрагмент 01 download","file":"https://archive.org/download/21601/1_13_01.mp3"},{"comment":"1_13_02. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Странное русское «ничего». Фрагмент 02 download","file":"https://archive.org/download/21601/1_13_02.mp3"},{"comment":"1_13_03. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Странное русское «ничего». Фрагмент 03 download","file":"https://archive.org/download/21601/1_13_03.mp3"},{"comment":"1_13_04. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Странное русское «ничего». Фрагмент 04 download","file":"https://archive.org/download/21601/1_13_04.mp3"},{"comment":"1_13_05. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Странное русское «ничего». Фрагмент 05 download","file":"https://archive.org/download/21601/1_13_05.mp3"},{"comment":"1_14_01. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Война и мир. Фрагмент 01 download","file":"https://archive.org/download/21601/1_14_01.mp3"},{"comment":"1_14_02. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Война и мир. Фрагмент 02 download","file":"https://archive.org/download/21601/1_14_02.mp3"},{"comment":"1_14_03. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Война и мир. Фрагмент 03 download","file":"https://archive.org/download/21601/1_14_03.mp3"},{"comment":"1_14_04. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Война и мир. Фрагмент 04 download","file":"https://archive.org/download/21601/1_14_04.mp3"},{"comment":"1_14_05. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Война и мир. Фрагмент 05 download","file":"https://archive.org/download/21601/1_14_05.mp3"},{"comment":"1_14_06. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Война и мир. Фрагмент 06 download","file":"https://archive.org/download/21601/1_14_06.mp3"},{"comment":"1_15_01. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 1. Европейский концерт. Заключение первой части download","file":"https://archive.org/download/21601/1_15_01.mp3"},{"comment":"2_01_01. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Популярность. Фрагмент 01 download","file":"https://archive.org/download/21601/2_01_01.mp3"},{"comment":"2_01_02. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Популярность. Фрагмент 02 download","file":"https://archive.org/download/21601/2_01_02.mp3"},{"comment":"2_01_03. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Популярность. Фрагмент 03 download","file":"https://archive.org/download/21601/2_01_03.mp3"},{"comment":"2_01_04. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Популярность. Фрагмент 04 download","file":"https://archive.org/download/21601/2_01_04.mp3"},{"comment":"2_01_05. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Популярность. Фрагмент 05 download","file":"https://archive.org/download/21601/2_01_05.mp3"},{"comment":"2_01_06. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Популярность. Фрагмент 06 download","file":"https://archive.org/download/21601/2_01_06.mp3"},{"comment":"2_02_01. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. В предчувствии перемен. Фрагмент 01 download","file":"https://archive.org/download/21601/2_02_01.mp3"},{"comment":"2_02_02. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. В предчувствии перемен. Фрагмент 02 download","file":"https://archive.org/download/21601/2_02_02.mp3"},{"comment":"2_02_03. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. В предчувствии перемен. Фрагмент 03 download","file":"https://archive.org/download/21601/2_02_03.mp3"},{"comment":"2_02_04. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. В предчувствии перемен. Фрагмент 04 download","file":"https://archive.org/download/21601/2_02_04.mp3"},{"comment":"2_02_05. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. В предчувствии перемен. Фрагмент 05 download","file":"https://archive.org/download/21601/2_02_05.mp3"},{"comment":"2_02_06. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. В предчувствии перемен. Фрагмент 06 download","file":"https://archive.org/download/21601/2_02_06.mp3"},{"comment":"2_03_01. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Среди больных котов. Фрагмент 01 download","file":"https://archive.org/download/21601/2_03_01.mp3"},{"comment":"2_03_02. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Среди больных котов. Фрагмент 02 download","file":"https://archive.org/download/21601/2_03_02.mp3"},{"comment":"2_03_03. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Среди больных котов. Фрагмент 03 download","file":"https://archive.org/download/21601/2_03_03.mp3"},{"comment":"2_03_04. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Среди больных котов. Фрагмент 04 download","file":"https://archive.org/download/21601/2_03_04.mp3"},{"comment":"2_03_05. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Среди больных котов. Фрагмент 05 download","file":"https://archive.org/download/21601/2_03_05.mp3"},{"comment":"2_03_06. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Среди больных котов. Фрагмент 06 download","file":"https://archive.org/download/21601/2_03_06.mp3"},{"comment":"2_04_01. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Завершение этапа. Фрагмент 01 download","file":"https://archive.org/download/21601/2_04_01.mp3"},{"comment":"2_04_02. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Завершение этапа. Фрагмент 02 download","file":"https://archive.org/download/21601/2_04_02.mp3"},{"comment":"2_04_03. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Завершение этапа. Фрагмент 03 download","file":"https://archive.org/download/21601/2_04_03.mp3"},{"comment":"2_04_04. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Завершение этапа. Фрагмент 04 download","file":"https://archive.org/download/21601/2_04_04.mp3"},{"comment":"2_04_05. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Завершение этапа. Фрагмент 05 download","file":"https://archive.org/download/21601/2_04_05.mp3"},{"comment":"2_05_01. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Бульвары и катакомбы. Фрагмент 01 download","file":"https://archive.org/download/21601/2_05_01.mp3"},{"comment":"2_05_02. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Бульвары и катакомбы. Фрагмент 02 download","file":"https://archive.org/download/21601/2_05_02.mp3"},{"comment":"2_05_03. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Бульвары и катакомбы. Фрагмент 03 download","file":"https://archive.org/download/21601/2_05_03.mp3"},{"comment":"2_05_04. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Бульвары и катакомбы. Фрагмент 04 download","file":"https://archive.org/download/21601/2_05_04.mp3"},{"comment":"2_06_01. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Новая глава истории. Фрагмент 01 download","file":"https://archive.org/download/21601/2_06_01.mp3"},{"comment":"2_06_02. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Новая глава истории. Фрагмент 02 download","file":"https://archive.org/download/21601/2_06_02.mp3"},{"comment":"2_07_01. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Бульдог с тремя волосками. Фрагмент 01 download","file":"https://archive.org/download/21601/2_07_01.mp3"},{"comment":"2_07_02. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Бульдог с тремя волосками. Фрагмент 02 download","file":"https://archive.org/download/21601/2_07_02.mp3"},{"comment":"2_07_03. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Бульдог с тремя волосками. Фрагмент 03 download","file":"https://archive.org/download/21601/2_07_03.mp3"},{"comment":"2_07_04. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Бульдог с тремя волосками. Фрагмент 04 download","file":"https://archive.org/download/21601/2_07_04.mp3"},{"comment":"2_07_05. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Бульдог с тремя волосками. Фрагмент 05 download","file":"https://archive.org/download/21601/2_07_05.mp3"},{"comment":"2_08_01. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. «Еще Польска не згинела…» Фрагмент 01 download","file":"https://archive.org/download/21601/2_08_01.mp3"},{"comment":"2_08_02. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. «Еще Польска не згинела…» Фрагмент 02 download","file":"https://archive.org/download/21601/2_08_02.mp3"},{"comment":"2_08_03. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. «Еще Польска не згинела…» Фрагмент 03 download","file":"https://archive.org/download/21601/2_08_03.mp3"},{"comment":"2_08_04. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. «Еще Польска не згинела…» Фрагмент 04 download","file":"https://archive.org/download/21601/2_08_04.mp3"},{"comment":"2_08_05. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. «Еще Польска не згинела…» Фрагмент 05 download","file":"https://archive.org/download/21601/2_08_05.mp3"},{"comment":"2_09_01. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Жареного гуся больше не будет. Фрагмент 01 download","file":"https://archive.org/download/21601/2_09_01.mp3"},{"comment":"2_09_02. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Жареного гуся больше не будет. Фрагмент 02 download","file":"https://archive.org/download/21601/2_09_02.mp3"},{"comment":"2_09_03. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Жареного гуся больше не будет. Фрагмент 03 download","file":"https://archive.org/download/21601/2_09_03.mp3"},{"comment":"2_09_04. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Жареного гуся больше не будет. Фрагмент 04 download","file":"https://archive.org/download/21601/2_09_04.mp3"},{"comment":"2_09_05. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Жареного гуся больше не будет. Фрагмент 05 download","file":"https://archive.org/download/21601/2_09_05.mp3"},{"comment":"2_10_01. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Нечто очень печальное. Фрагмент 01 download","file":"https://archive.org/download/21601/2_10_01.mp3"},{"comment":"2_10_02. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Нечто очень печальное. Фрагмент 02 download","file":"https://archive.org/download/21601/2_10_02.mp3"},{"comment":"2_10_03. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Нечто очень печальное. Фрагмент 03 download","file":"https://archive.org/download/21601/2_10_03.mp3"},{"comment":"2_10_04. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Нечто очень печальное. Фрагмент 04 download","file":"https://archive.org/download/21601/2_10_04.mp3"},{"comment":"2_10_05. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Нечто очень печальное. Фрагмент 05 download","file":"https://archive.org/download/21601/2_10_05.mp3"},{"comment":"2_11_01. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Датский ребус и экзекуция. Фрагмент 01 download","file":"https://archive.org/download/21601/2_11_01.mp3"},{"comment":"2_11_02. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Датский ребус и экзекуция. Фрагмент 02 download","file":"https://archive.org/download/21601/2_11_02.mp3"},{"comment":"2_11_03. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Датский ребус и экзекуция. Фрагмент 03 download","file":"https://archive.org/download/21601/2_11_03.mp3"},{"comment":"2_11_04. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Датский ребус и экзекуция. Фрагмент 04 download","file":"https://archive.org/download/21601/2_11_04.mp3"},{"comment":"2_11_05. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Датский ребус и экзекуция. Фрагмент 05 download","file":"https://archive.org/download/21601/2_11_05.mp3"},{"comment":"2_11_06. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Датский ребус и экзекуция. Фрагмент 06 download","file":"https://archive.org/download/21601/2_11_06.mp3"},{"comment":"2_12_01. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Развитие агрессии. Фрагмент 01 download","file":"https://archive.org/download/21601/2_12_01.mp3"},{"comment":"2_12_02. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Развитие агрессии. Фрагмент 02 download","file":"https://archive.org/download/21601/2_12_02.mp3"},{"comment":"2_12_03. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Развитие агрессии. Фрагмент 03 download","file":"https://archive.org/download/21601/2_12_03.mp3"},{"comment":"2_12_04. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Развитие агрессии. Фрагмент 04 download","file":"https://archive.org/download/21601/2_12_04.mp3"},{"comment":"2_12_05. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Развитие агрессии. Фрагмент 05 download","file":"https://archive.org/download/21601/2_12_05.mp3"},{"comment":"2_13_01. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Садовая – Кёнигсгретц. Фрагмент 01 download","file":"https://archive.org/download/21601/2_13_01.mp3"},{"comment":"2_13_02. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Садовая – Кёнигсгретц. Фрагмент 02 download","file":"https://archive.org/download/21601/2_13_02.mp3"},{"comment":"2_13_03. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Садовая – Кёнигсгретц. Фрагмент 03 download","file":"https://archive.org/download/21601/2_13_03.mp3"},{"comment":"2_13_04. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Садовая – Кёнигсгретц. Фрагмент 04 download","file":"https://archive.org/download/21601/2_13_04.mp3"},{"comment":"2_14_01. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Война – дело прибыльное. Фрагмент 01 download","file":"https://archive.org/download/21601/2_14_01.mp3"},{"comment":"2_14_02. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Война – дело прибыльное. Фрагмент 02 download","file":"https://archive.org/download/21601/2_14_02.mp3"},{"comment":"2_14_03. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Война – дело прибыльное. Фрагмент 03 download","file":"https://archive.org/download/21601/2_14_03.mp3"},{"comment":"2_14_04. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Война – дело прибыльное. Фрагмент 04 download","file":"https://archive.org/download/21601/2_14_04.mp3"},{"comment":"2_14_05. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Война – дело прибыльное. Фрагмент 05 download","file":"https://archive.org/download/21601/2_14_05.mp3"},{"comment":"2_14_06. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Война – дело прибыльное. Фрагмент 06 download","file":"https://archive.org/download/21601/2_14_06.mp3"},{"comment":"2_15_01. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Париж – Экспо-67. Фрагмент 01 download","file":"https://archive.org/download/21601/2_15_01.mp3"},{"comment":"2_15_02. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Париж – Экспо-67. Фрагмент 02 download","file":"https://archive.org/download/21601/2_15_02.mp3"},{"comment":"2_15_03. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Париж – Экспо-67. Фрагмент 03 download","file":"https://archive.org/download/21601/2_15_03.mp3"},{"comment":"2_15_04. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Париж – Экспо-67. Фрагмент 04 download","file":"https://archive.org/download/21601/2_15_04.mp3"},{"comment":"2_15_05. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Париж – Экспо-67. Фрагмент 05 download","file":"https://archive.org/download/21601/2_15_05.mp3"},{"comment":"2_16_01. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 2. Сотворение кумиров. Заключение второй части download","file":"https://archive.org/download/21601/2_16_01.mp3"},{"comment":"3_01_01. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Три дамы и Бисмарк. Фрагмент 01 download","file":"https://archive.org/download/21601/3_01_01.mp3"},{"comment":"3_01_02. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Три дамы и Бисмарк. Фрагмент 02 download","file":"https://archive.org/download/21601/3_01_02.mp3"},{"comment":"3_01_03. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Три дамы и Бисмарк. Фрагмент 03 download","file":"https://archive.org/download/21601/3_01_03.mp3"},{"comment":"3_01_04. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Три дамы и Бисмарк. Фрагмент 04 download","file":"https://archive.org/download/21601/3_01_04.mp3"},{"comment":"3_01_05. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Три дамы и Бисмарк. Фрагмент 05 download","file":"https://archive.org/download/21601/3_01_05.mp3"},{"comment":"3_02_01. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Дела и дни Горчакова. Фрагмент 01 download","file":"https://archive.org/download/21601/3_02_01.mp3"},{"comment":"3_02_02. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Дела и дни Горчакова. Фрагмент 02 download","file":"https://archive.org/download/21601/3_02_02.mp3"},{"comment":"3_02_03. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Дела и дни Горчакова. Фрагмент 03 download","file":"https://archive.org/download/21601/3_02_03.mp3"},{"comment":"3_02_04. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Дела и дни Горчакова. Фрагмент 04 download","file":"https://archive.org/download/21601/3_02_04.mp3"},{"comment":"3_03_01. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Загадка эмской депеши. Фрагмент 01 download","file":"https://archive.org/download/21601/3_03_01.mp3"},{"comment":"3_03_02. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Загадка эмской депеши. Фрагмент 02 download","file":"https://archive.org/download/21601/3_03_02.mp3"},{"comment":"3_03_03. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Загадка эмской депеши. Фрагмент 03 download","file":"https://archive.org/download/21601/3_03_03.mp3"},{"comment":"3_03_04. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Загадка эмской депеши. Фрагмент 04 download","file":"https://archive.org/download/21601/3_03_04.mp3"},{"comment":"3_03_05. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Загадка эмской депеши. Фрагмент 05 download","file":"https://archive.org/download/21601/3_03_05.mp3"},{"comment":"3_04_01. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Furor teutonicus. Фрагмент 01 download","file":"https://archive.org/download/21601/3_04_01.mp3"},{"comment":"3_04_02. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Furor teutonicus. Фрагмент 02 download","file":"https://archive.org/download/21601/3_04_02.mp3"},{"comment":"3_04_03. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Furor teutonicus. Фрагмент 03 download","file":"https://archive.org/download/21601/3_04_03.mp3"},{"comment":"3_04_04. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Furor teutonicus. Фрагмент 04 download","file":"https://archive.org/download/21601/3_04_04.mp3"},{"comment":"3_04_05. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Furor teutonicus. Фрагмент 05 download","file":"https://archive.org/download/21601/3_04_05.mp3"},{"comment":"3_05_01. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Разбитые вдребезги. Фрагмент 01 download","file":"https://archive.org/download/21601/3_05_01.mp3"},{"comment":"3_05_02. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Разбитые вдребезги. Фрагмент 02 download","file":"https://archive.org/download/21601/3_05_02.mp3"},{"comment":"3_05_03. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Разбитые вдребезги. Фрагмент 03 download","file":"https://archive.org/download/21601/3_05_03.mp3"},{"comment":"3_05_04. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Разбитые вдребезги. Фрагмент 04 download","file":"https://archive.org/download/21601/3_05_04.mp3"},{"comment":"3_05_05. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Разбитые вдребезги. Фрагмент 05 download","file":"https://archive.org/download/21601/3_05_05.mp3"},{"comment":"3_05_06. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Разбитые вдребезги. Фрагмент 06 download","file":"https://archive.org/download/21601/3_05_06.mp3"},{"comment":"3_06_01. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Флоту быть в Севастополе. Фрагмент 01 download","file":"https://archive.org/download/21601/3_06_01.mp3"},{"comment":"3_06_02. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Флоту быть в Севастополе. Фрагмент 02 download","file":"https://archive.org/download/21601/3_06_02.mp3"},{"comment":"3_06_03. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Флоту быть в Севастополе. Фрагмент 03 download","file":"https://archive.org/download/21601/3_06_03.mp3"},{"comment":"3_06_04. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Флоту быть в Севастополе. Фрагмент 04 download","file":"https://archive.org/download/21601/3_06_04.mp3"},{"comment":"3_06_05. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Флоту быть в Севастополе. Фрагмент 05 download","file":"https://archive.org/download/21601/3_06_05.mp3"},{"comment":"3_07_01. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Под Парижем без перемен. Фрагмент 01 download","file":"https://archive.org/download/21601/3_07_01.mp3"},{"comment":"3_07_02. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Под Парижем без перемен. Фрагмент 02 download","file":"https://archive.org/download/21601/3_07_02.mp3"},{"comment":"3_07_03. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Под Парижем без перемен. Фрагмент 03 download","file":"https://archive.org/download/21601/3_07_03.mp3"},{"comment":"3_07_04. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Под Парижем без перемен. Фрагмент 04 download","file":"https://archive.org/download/21601/3_07_04.mp3"},{"comment":"3_07_05. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Под Парижем без перемен. Фрагмент 05 download","file":"https://archive.org/download/21601/3_07_05.mp3"},{"comment":"3_08_01. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Империя – железом и кровью. Фрагмент 01 download","file":"https://archive.org/download/21601/3_08_01.mp3"},{"comment":"3_08_02. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Империя – железом и кровью. Фрагмент 02 download","file":"https://archive.org/download/21601/3_08_02.mp3"},{"comment":"3_08_03. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Империя – железом и кровью. Фрагмент 03 download","file":"https://archive.org/download/21601/3_08_03.mp3"},{"comment":"3_08_04. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Империя – железом и кровью. Фрагмент 04 download","file":"https://archive.org/download/21601/3_08_04.mp3"},{"comment":"3_08_05. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Империя – железом и кровью. Фрагмент 05 download","file":"https://archive.org/download/21601/3_08_05.mp3"},{"comment":"3_09_01. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Накануне. Фрагмент 01 download","file":"https://archive.org/download/21601/3_09_01.mp3"},{"comment":"3_09_02. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Накануне. Фрагмент 02 download","file":"https://archive.org/download/21601/3_09_02.mp3"},{"comment":"3_09_03. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Накануне. Фрагмент 03 download","file":"https://archive.org/download/21601/3_09_03.mp3"},{"comment":"3_09_04. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Накануне. Фрагмент 04 download","file":"https://archive.org/download/21601/3_09_04.mp3"},{"comment":"3_09_05. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Накануне. Фрагмент 05 download","file":"https://archive.org/download/21601/3_09_05.mp3"},{"comment":"3_09_06. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Накануне. Фрагмент 06 download","file":"https://archive.org/download/21601/3_09_06.mp3"},{"comment":"3_10_01. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Поездка в Каноссу. Фрагмент 01 download","file":"https://archive.org/download/21601/3_10_01.mp3"},{"comment":"3_10_02. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Поездка в Каноссу. Фрагмент 02 download","file":"https://archive.org/download/21601/3_10_02.mp3"},{"comment":"3_10_03. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Поездка в Каноссу. Фрагмент 03 download","file":"https://archive.org/download/21601/3_10_03.mp3"},{"comment":"3_10_04. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Поездка в Каноссу. Фрагмент 04 download","file":"https://archive.org/download/21601/3_10_04.mp3"},{"comment":"3_11_01. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Бегом из Каноссы. Фрагмент 01 download","file":"https://archive.org/download/21601/3_11_01.mp3"},{"comment":"3_11_02. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Бегом из Каноссы. Фрагмент 02 download","file":"https://archive.org/download/21601/3_11_02.mp3"},{"comment":"3_11_03. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Бегом из Каноссы. Фрагмент 03 download","file":"https://archive.org/download/21601/3_11_03.mp3"},{"comment":"3_11_04. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Бегом из Каноссы. Фрагмент 04 download","file":"https://archive.org/download/21601/3_11_04.mp3"},{"comment":"3_11_05. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Бегом из Каноссы. Фрагмент 05 download","file":"https://archive.org/download/21601/3_11_05.mp3"},{"comment":"3_12_01. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Пустынный марш. Фрагмент 01 download","file":"https://archive.org/download/21601/3_12_01.mp3"},{"comment":"3_12_02. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Пустынный марш. Фрагмент 02 download","file":"https://archive.org/download/21601/3_12_02.mp3"},{"comment":"3_12_03. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Пустынный марш. Фрагмент 03 download","file":"https://archive.org/download/21601/3_12_03.mp3"},{"comment":"3_12_04. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Пустынный марш. Фрагмент 04 download","file":"https://archive.org/download/21601/3_12_04.mp3"},{"comment":"3_12_05. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Пустынный марш. Фрагмент 05 download","file":"https://archive.org/download/21601/3_12_05.mp3"},{"comment":"3_12_06. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Пустынный марш. Фрагмент 06 download","file":"https://archive.org/download/21601/3_12_06.mp3"},{"comment":"3_13_01. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Боевая тревога. Фрагмент 01 download","file":"https://archive.org/download/21601/3_13_01.mp3"},{"comment":"3_13_02. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Боевая тревога. Фрагмент 02 download","file":"https://archive.org/download/21601/3_13_02.mp3"},{"comment":"3_13_03. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Боевая тревога. Фрагмент 03 download","file":"https://archive.org/download/21601/3_13_03.mp3"},{"comment":"3_13_04. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Боевая тревога. Фрагмент 04 download","file":"https://archive.org/download/21601/3_13_04.mp3"},{"comment":"3_13_05. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Боевая тревога. Фрагмент 05 download","file":"https://archive.org/download/21601/3_13_05.mp3"},{"comment":"3_13_06. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Боевая тревога. Фрагмент 06 download","file":"https://archive.org/download/21601/3_13_06.mp3"},{"comment":"3_14_01. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Разведка боем. Фрагмент 01 download","file":"https://archive.org/download/21601/3_14_01.mp3"},{"comment":"3_14_02. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Разведка боем. Фрагмент 02 download","file":"https://archive.org/download/21601/3_14_02.mp3"},{"comment":"3_14_03. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Разведка боем. Фрагмент 03 download","file":"https://archive.org/download/21601/3_14_03.mp3"},{"comment":"3_14_04. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Разведка боем. Фрагмент 04 download","file":"https://archive.org/download/21601/3_14_04.mp3"},{"comment":"3_14_05. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Разведка боем. Фрагмент 05 download","file":"https://archive.org/download/21601/3_14_05.mp3"},{"comment":"3_15_01. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Артиллерийская подготовка. Фрагмент 01 download","file":"https://archive.org/download/21601/3_15_01.mp3"},{"comment":"3_15_02. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Артиллерийская подготовка. Фрагмент 02 download","file":"https://archive.org/download/21601/3_15_02.mp3"},{"comment":"3_15_03. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Артиллерийская подготовка. Фрагмент 03 download","file":"https://archive.org/download/21601/3_15_03.mp3"},{"comment":"3_15_04. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Артиллерийская подготовка. Фрагмент 04 download","file":"https://archive.org/download/21601/3_15_04.mp3"},{"comment":"3_15_05. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Артиллерийская подготовка. Фрагмент 05 download","file":"https://archive.org/download/21601/3_15_05.mp3"},{"comment":"3_16_01. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Битва железных канцлеров. Фрагмент 01 download","file":"https://archive.org/download/21601/3_16_01.mp3"},{"comment":"3_16_02. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Битва железных канцлеров. Фрагмент 02 download","file":"https://archive.org/download/21601/3_16_02.mp3"},{"comment":"3_16_03. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Битва железных канцлеров. Фрагмент 03 download","file":"https://archive.org/download/21601/3_16_03.mp3"},{"comment":"3_16_04. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Битва железных канцлеров. Фрагмент 04 download","file":"https://archive.org/download/21601/3_16_04.mp3"},{"comment":"3_16_05. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Битва железных канцлеров. Фрагмент 05 download","file":"https://archive.org/download/21601/3_16_05.mp3"},{"comment":"3_16_06. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Битва железных канцлеров. Фрагмент 06 download","file":"https://archive.org/download/21601/3_16_06.mp3"},{"comment":"3_17_01. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Заключение третьей части. Фрагмент 01 download","file":"https://archive.org/download/21601/3_17_01.mp3"},{"comment":"3_17_02. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Часть 3. Жернова истории. Заключение третьей части. Фрагмент 02 download","file":"https://archive.org/download/21601/3_17_02.mp3"},{"comment":"4_01_01. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Вместо эпилога. Последний канцлер. Фрагмент 01 download","file":"https://archive.org/download/21601/4_01_01.mp3"},{"comment":"4_01_02. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Вместо эпилога. Последний канцлер. Фрагмент 02 download","file":"https://archive.org/download/21601/4_01_02.mp3"},{"comment":"4_01_03. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Вместо эпилога. Последний канцлер. Фрагмент 03 download","file":"https://archive.org/download/21601/4_01_03.mp3"},{"comment":"4_01_04. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Вместо эпилога. Последний канцлер. Фрагмент 04 download","file":"https://archive.org/download/21601/4_01_04.mp3"},{"comment":"4_01_05. БИТВА ЖЕЛЕЗНЫХ КАНЦЛЕРОВ. Вместо эпилога. Последний канцлер. Фрагмент 05 download","file":"https://archive.org/download/21601/4_01_05.mp3"}]}
